Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} gewinnen, erwerben: {#u\BA kzayA^vA\jaya^nyAti pf\tsu#} ṚV. 2,27,15. AIT. BR. 2,36. {#etena vE mitrAvaruRAvimAM lokAnAjayatAm#} PAÑCAV. BR. 25,10. — desid.: {#jigI^zamARami\za A pa\de goH#} ṚV. 1,163,7.
ru: — {#A#} выигрывать, приобретать: {#u\BA kzayA^vA\jaya^nyAti pf\tsu#} ṚV. 2,27,15. AIT. BR. 2,36. {#etena vE mitrAvaruRAvimAM lokAnAjayatAm#} PAÑCAV. BR. 25,10. — desid.: {#jigI^zamARami\za A pa\de goH#} ṚV. 1,163,7.

source: 4. {#vid#}¦ (= 3. {#vid#}) adj. am Ende eines comp. findend, gewinnend; verschaffend; s. {#anna˚#}, 2. {#aSva˚, aharvid, ekaDana˚, kuhacidvid, gAtu˚, go˚, jana˚, jYAti˚#}, 2. {#jyotirvid, tejo˚, draviRo˚, nATa˚, paSu˚, prajA˚, mitra˚, rayi˚, vasu˚, svarvid#} .
ru: 4. {#vid#}¦ (= 3. {#vid#}) adj. в конце comp. находящий, добывающий; доставляющий; s. {#anna˚#}, 2. {#aSva˚, aharvid, ekaDana˚, kuhacidvid, gAtu˚, go˚, jana˚, jYAti˚#}, 2. {#jyotirvid, tejo˚, draviRo˚, nATa˚, paSu˚, prajA˚, mitra˚, rayi˚, vasu˚, svarvid#} .

source: — {#ud#} bei Seite treiben: {#paSUn#} PAÑCAV. BR. 15,9,11. 19,7,4. — Vgl. {#utseDa#} .
ru: — {#ud#} отталкивать в сторону: {#paSUn#} PAÑCAV. BR. 15,9,11. 19,7,4. — Vgl. {#utseDa#} .

source: — {#vyaBi#} 1) sich feindselig gegen Jmd (acc. gen.) benehmen, sich vergehen: [Page2-0957] {#abrAhmaRaM kartumicCanti rOdrAste mAM yaTA vyaBicaranti nityam#} MBH. 1,3234. {#na brahmadattaste BUyo vyaBicarizyati#} KATHĀS. 20,4. 2. {#BartAramapi jIvantamanyAnvyaBicarantyuta (nAryaH)#} MBH. 3,12869. — 2) es Jmd anthun, zaubern: {#na vyaBicareta#} LĀṬY. 2,1,11. — 3) fehlschlagen, misslingen: {#tasya vyaBicarantyarTA ArabDASca punaH punaH#} BHĀG. P. 4,18,5. {#na vyaBicarati tavekzA yayA hyaBihito BAgavato DarmaH#} 6,16,43. — 4) hinausgehen über (acc.), sich entfernen von: {#sahasrasaMKyAm#} KIR. 5,34. {#anye 'pi kfto 'BiDeyaM vyaBicaranti#} Sch. zu P. 3,3,113. Sch. zu JAIM. 1,1,5. — Vgl. {#vyaBicAra#} u. s. w.
ru: — {#vyaBi#} 1) вести себя враждебно по отношению к кому-л. (acc. gen.), погрешать: [Page2-0957] {#abrAhmaRaM kartumicCanti rOdrAste mAM yaTA vyaBicaranti nityam#} MBH. 1,3234. {#na brahmadattaste BUyo vyaBicarizyati#} KATHĀS. 20,4. 2. {#BartAramapi jIvantamanyAnvyaBicarantyuta (nAryaH)#} MBH. 3,12869. — 2) причинять вред кому-л., колдовать: {#na vyaBicareta#} LĀṬY. 2,1,11. — 3) не удаваться, терпеть неудачу: {#tasya vyaBicarantyarTA ArabDASca punaH punaH#} BHĀG. P. 4,18,5. {#na vyaBicarati tavekzA yayA hyaBihito BAgavato DarmaH#} 6,16,43. — 4) выходить за пределы (acc.), удаляться от: {#sahasrasaMKyAm#} KIR. 5,34. {#anye 'pi kfto 'BiDeyaM vyaBicaranti#} Sch. zu P. 3,3,113. Sch. zu JAIM. 1,1,5. — Vgl. {#vyaBicAra#} u. s. w.

source: — {#anu#} der Länge nach durchschneiden(?): {#anucCindanniva (udvAsayet)#} ŚĀṄKH. ŚR. 2,8,13. Viell. {#ucCindan#} mit dem {#a#} neg.
ru: — {#anu#} разрезать вдоль (?): {#anucCindanniva (udvAsayet)#} ŚĀṄKH. ŚR. 2,8,13. Viell. {#ucCindan#} mit dem {#a#} neg.

source: — {#anuvi#} davonfliegen nach (acc.): {#(vAcAm) ekA vi pra^pA\tAnu\ Goza^m#} AV. 7,43,1.
ru: — {#anuvi#} улетать вслед за (acc.): {#(vAcAm) ekA vi pra^pA\tAnu\ Goza^m#} AV. 7,43,1.

source: — {#samA#} act. einen Ausspruch thun MBH. 3,16148.
ru: — {#samA#} act. произносить изречение MBH. 3,16148.

source: — {#aBipra#} hineingehen in —, sich ergiessen in (acc.), von einem Flusse BHĀG. P. 5,17,6. fgg. {#mahAgajo DvAntamaBipravizwaH#} gerathen in R. 2,21,53. st. {#nipAnagamBIramaBipravizwam#} HARIV. 8799 liest die neuere Ausg. {#˚gamBIramiva pra˚#} . — Vgl. {#aBipraveSa#} .
ru: — {#aBipra#} «входить в —, вливаться в» (acc.), о реке BHĀG. P. 5,17,6. fgg. {#mahAgajo DvAntamaBipravizwaH#} «попадать в» R. 2,21,53. st. {#nipAnagamBIramaBipravizwam#} HARIV. 8799 читает новейший Ausg. {#˚gamBIramiva pra˚#} . — Vgl. {#aBipraveSa#} .

source: — {#anUd#} nach Jmd (acc.) auffliegen, — sich in die Luft erheben, hernach aufspringen: {#utpatantamanUtpetuH sarve te#} R. 5,64,24. ŚAT. BR. 11,5,1,4.
ru: — {#anUd#} вслед за кем-л. (acc.) взлетать, — подниматься в воздух, затем вскакивать: {#utpatantamanUtpetuH sarve te#} R. 5,64,24. ŚAT. BR. 11,5,1,4.

source: 1. {#muc#}¦ mit {#vyapa#} ablösen, ablegen: {#vyapamucyANgAdBUzaRAni#} R. 7,39,19. — {#nis#}, {#nirmukta#} HARIV. 4644 fehlerhaft für {#niryukta#} . — {#prati#} 1) {#sahasraM vAruRAnpASAnAtmani pratimuYcati#} R. 7,59,3,35. — caus.: {#BUpAtkaTamapyAtmAnaM pratimocya saH#} KATHĀS. 111,41. — {#vi#}, {#vimukta#} in {#kusumarasavimuktaM vastram#} R. 7,59,23 so v. a. {#yukta#}.{# avimuktacakra#} PĀR. GṚHY. 1,15 nach dem Comm. so v. a. {#anullaNGitaSAstra#} .
ru: 1. {#muc#}¦ с {#vyapa#} отцеплять, снимать: {#vyapamucyANgAdBUzaRAni#} R. 7,39,19. — {#nis#}, {#nirmukta#} HARIV. 4644 ошибочно вместо {#niryukta#}. — {#prati#} 1) {#sahasraM vAruRAnpASAnAtmani pratimuYcati#} R. 7,59,3,35. — caus.: {#BUpAtkaTamapyAtmAnaM pratimocya saH#} KATHĀS. 111,41. — {#vi#}, {#vimukta#} в {#kusumarasavimuktaM vastram#} R. 7,59,23 так v. a. {#yukta#}.{# avimuktacakra#} PĀR. GṚHY. 1,15 согласно Comm. так v. a. {#anullaNGitaSAstra#}.

source: — {#samanu#} anblicken, hinblicken auf: {#sa cetsamanupaSyeta samagraM kuSalaM Bavet#} MBH. 12,2502. {#tatra gataM na paSyanti ye taM samanupaSyeran#} BHĀG. P. 5,21,9. {#nirdvaMdvena vimuktena mokzaM samanupaSyatA#} MBH. 12,528. bemerken, wahrnehmen SADDH. P. 4,21,b. {#DiyA samanupaSyanti tadgatAH saviturgatim#} MBH. 12,7425. halten für: {#svenAnumAnena paraM sADuM samanupaSyati#} 1,5037. 12,13864.
ru: — {#samanu#} смотреть на, устремлять взгляд на: {#sa cetsamanupaSyeta samagraM kuSalaM Bavet#} MBH. 12,2502. {#tatra gataM na paSyanti ye taM samanupaSyeran#} BHĀG. P. 5,21,9. {#nirdvaMdvena vimuktena mokzaM samanupaSyatA#} замечать, воспринимать MBH. 12,528. SADDH. P. 4,21,b. {#DiyA samanupaSyanti tadgatAH saviturgatim#} считать, принимать за что-л.: MBH. 12,7425. {#svenAnumAnena paraM sADuM samanupaSyati#} 1,5037. 12,13864.

source: — {#samupA#} sich an Etwas machen, beginnen: {#dIkzAM ca samupAviSa#} ({#samupAhara#} ed. Bomb., {#samudAhara = kuru#} Comm.) R. 1,62,22.
ru: — {#samupA#} приниматься за что-л., начинать: {#dIkzAM ca samupAviSa#} ({#samupAhara#} ed. Bomb., {#samudAhara = kuru#} Comm.) R. 1,62,22.

source: — {#sam#} med., selten act. (angeblich als trans. P. 1,3,29, Sch. VOP. 23,14); zu belegen in der älteren Sprache: {#gacCE, gamemahi, jagme, ajagmiran#} (ṚV. 10,27,15), {#agata#} 3. sg., {#aganmahi, agasmahi#} ?(ṚV. 1,23,23 = 9,9,9. während LĀṬY. 2,12,13 {#agaMsmahi#} liest), {#gmizIya, ˚gatya#}.{# saMgmIya#} 3. sg. pot. PAT. zu P. 1,1,62. {#samagata#} und {#samagaMsta, saMgasIzwa#} und {#saMgaMsIzwa, saMgaMsyate#} P. 1,2,13, Sch. 7,2,58, Sch. Vārtt. 2, Sch. VOP. 8,132. 23,14. 1) zusammenkommen, — treffen; zusammenkommen mit, sich vereinigen mit, sich verbinden mit; freundlich, feindlich, geschlechtlich: {#yenA^ sa\MgacCA\ upa^ mA\ sa Si^kzAt#} AV. 7,12,1. {#yatra^ de\vAH sa\maga^cCanta\ viSve^#} ṚV. 10,82,6. 1,185,5. 10,97,6. 191,2. ŚAT. BR. 13,1,6,1. 14,2,2,40. {#sa\Mja\gmAnA^su kf\zwizu^#} ṚV. 1,74,2. 119,3. 10,14,8. {#saM ga^cCatAM ta\nvA^#} 16,5. {#saM Sru\tena^ gamemahi#} AV. 1,1,4. 7,9,4. VS. 6,10. 2,24. {#saM rA\yaspoze^Ra gmizIya#} 3,19. ṚV. 1,22,5. 4,34,1. bei Jmd (loc.) AV. 7,79,2. {#saM ja^gmire pa\TyA\3^\ rAyo^ asmin#} ṚV. 6,19,5. {#indra^ u\kTA sama^gmata#} 1,80,16.; vgl. 10,91,12. geschlechtlich: {#saM ga^cCate ka\laSa^ u\sriyA^BiH#} ṚV. 9,93,2. 1,164,8. {#saM ja^gmire mahi\zA arva^tIBiH#} 10,5,2. {#kzma\yA reta^H saMjagmA\no ni zi^Ycat#} 61,7. ŚAT. BR. 1,8,3,6. — {#rAjarzayaH sarve saMgatASca maharzayaH#} R. 3,35,97. SUND. 1,4. RAGH. 2,58. BHĀG. P. 1,9,11. {#ye (sinDuvitaste) samagaMsAtAM prAgvEnyasvAmino 'ntike#} RĀJA-TAR. 5,97. {#BruvO cAsaMgate mama#} R. 6,23,11. {#kAcciddfzwastvayAraRye saMgatyeha nalaH#} N. 12,20. {#saMgatvA#} MBH. 13,456. {#kaTaM kaSyapadAyAdA puMScalyAM mayi saMgatAH#} woher haben sie sich an mich geschlossen? BHĀG. P. 8,9,9. {#akzaDUrtEH samagaMsi#} DAŚAK. 69,13. 93,12. 17. 137,18. {#hanumatA saMgataH#} R. 1,1,57. 51,7. 2,103,35. ŚĀK. 88, v. l. VID. 153. KATHĀS. 2,19. {#ratnaM ratnena saMgacCate#} Perle reiht sich an Perle sprüchwörtlich so v. a. Gleiches gesellt sich zu Gleichem MṚCCH. 14,5. {#mantrisaMgata#} YĀJÑ. 1,327. {#parasaMgata#} (feindlich) 325. {#saMgacCasva mayA sArDamekenEkaH#} (feindlich) MBH. 1,5989. {#BrAtfBiH saha saMgataH#} ARJ. 3,1. N. 24,46. R. 2,50,3. RĀJA-TAR. 5,257. geschlechtlich: {#tvayA saMgamya#} MBH. 3,17085. R. 1,48,22. 37,23. {#yasya BAryA ca parasaMgatA#} PAÑCAT. I,234. {#saMgamizye tvayA saha#} MBH. 3,17119. {#icCantyA saha saMgataH#} M. 8,378. {#matkEH saMgacCasva vanEH SuBEH#} so v. a. komm in meine Wälder BHAṬṬ. 8,16. Für das act. haben wir folgende Stellen; {#saM sUrya^sya\ jyoti^pAganma#} AV. 16,9,3. {#de\vAsa^Sci\nmana^sA\ saM hi ja\gmuH pani^zWaM jA\taM ta\vasa^M duvasyan#} ṚV. 3,1,13. {#saM yasmi\nviSvA\ vasU^ni ja\gmuH#} 10,6,6. {#rajo meGASca saMjagmuH SastravidyudBirAvftAH#} MBH. 6,5372. {#rAmaH samagacCadguhena#} R. 2,50,20. {#saMgacCa saha BAryayA#} N. 24,34. — {#saMgata#} n. Zusammenkunft, Verbindung, Bündniss, Freundschaft (P. 3,1,105. TRIK. 3,2,1 [lies: {#ajaryaM]#} . H. 731) P. 1,3,25, Vārtt. 1. {#dizwyA me saMgataM tvayA#} MBH. 3,14044. {#mA BUcca tvayi mama saMgataM kadAcit#} MṚCCH. 131,16. {#tadA DarmArTakAmAnAM trayARAmapi saMgatam#} MĀRK. P. 21,69. VIKR. 162. HIT. I,87. 24,18. {#tava pitrA mama mahatsaMgataM#} R. 5,94,21. {#ataH parIkzya kartavyaM viSezAtsaMgataM rahaH#} ŚĀK. 120. {#yaH saMgatAni kurute mohAcCrAdDena mAnava#} M. 3,140. MBH. 13,4312. {#vizayEH saMgataM#} (Verbindung) {#cAstu tyajeyaM saMgataM#} (Uebereinkunft) {#yadi#} 14,175. — 2) sich zusammenziehen, einschrumpfen: {#balI saMgatagAtrastu durdarSo durbalaH #} [Page2-0685] {# kfSaH#} MBH. 1,3471. {#kasya patraraTAH kAyAnmAMsamutkftya saMgatam#} R. 3,25,7. — 3) abscheiden, sterben(?): {#tadeva saMgacCate tadeva mriyate#} LĀṬY. 8,8,5. — 4) zusammenpassen, zutreffen, entsprechen: {#asminvAkye (tattvam) nIlamutpalamiti vAkyavadvAkyArTo na saMgacCate#} VEDĀNTAS. 55. 56. {#sarvaM saMgatamevEtat#} KATHĀS. 2,67. AK. 1,2,3,43. {#bahusaMgataM vacaH#} R. 2,95,19. {#saMgata#} (von einer Rede) = {#hfdayaMgama#} AK. 1,1,5,19. H. 268. — 5) trans. act. gehen zu, besuchen: {#grAmaM saMgacCate#} P. 1,3,29, Sch. VOP. 23,14. beschlafen: {#saMgacCa pOMsni strERaM mAM yuvAnam#} BHAṬṬ. 5,91. — 6) trans. med. in einen Zustand, ein Verhältniss eingehen: {#kiM tviha vA eke na manaso 'dDA viSramBamanavasTAnasya SaWakirAta iva saMgacCante#} Vertrauen fassen, haben BHĀG. P. 5,6,2. — caus. 1) zusammenbringen; verbinden mit; theilhaftig machen (mit instr. der Person, acc. der Sache): {#i\dami^dame\vAsya^ rU\paM Ba^vati\ tenE^na\M saM ga^mayati#} AV. 9,5,24. {#vI\rudvo^ vi\Svato^vIryA ya\mena\ sama^jIgamat#} 6,32,2. {#saM vo\ 'yaM brahma^Ra\spati\rBaga\H saM vo^ ajIgamat#} 74,1. {#taM mA\trA sama^jIgamam#} VS. 8,29. ŚAT. BR. 4,5,2,10. {#saM mA kAmena gamaya#} ŚĀṄKH. ŚR. 4,12,15. — {#vaDUvarO saMgamayAM cakAra#} RAGH. 7,17. {#yA tAm — DanamitreRa saMgamitavatI#} DAŚAK. 84,10. {#priyayA tenAsmi — saMgamitaH#} VIKR. 143. {#AyuDaM jyayA saMgamayya#} RAGH. 11,77.
ru: — {#sam#} med., редко act. (якобы как trans. P. 1,3,29, Sch. VOP. 23,14); засвидетельствовано в более древнем языке: {#gacCE, gamemahi, jagme, ajagmiran#} (ṚV. 10,27,15), {#agata#} 3. sg., {#aganmahi, agasmahi#} ?(ṚV. 1,23,23 = 9,9,9., тогда как LĀṬY. 2,12,13 {#agaMsmahi#} читает), {#gmizIya, ˚gatya#}.{# saMgmIya#} 3. sg. pot. PAT. к P. 1,1,62. {#samagata#} и {#samagaMsta, saMgasIzwa#} и {#saMgaMsIzwa, saMgaMsyate#} P. 1,2,13, Sch. 7,2,58, Sch. Vārtt. 2, Sch. VOP. 8,132. 23,14. 1) сходиться, — встречаться; сходиться с кем-л., соединяться с кем-л., связываться с кем-л.; дружественно, враждебно, в половом отношении: {#yenA^ sa\MgacCA\ upa^ mA\ sa Si^kzAt#} AV. 7,12,1. {#yatra^ de\vAH sa\maga^cCanta\ viSve^#} ṚV. 10,82,6. 1,185,5. 10,97,6. 191,2. ŚAT. BR. 13,1,6,1. 14,2,2,40. {#sa\Mja\gmAnA^su kf\zwizu^#} ṚV. 1,74,2. 119,3. 10,14,8. {#saM ga^cCatAM ta\nvA^#} 16,5. {#saM Sru\tena^ gamemahi#} AV. 1,1,4. 7,9,4. VS. 6,10. 2,24. {#saM rA\yaspoze^Ra gmizIya#} 3,19. ṚV. 1,22,5. 4,34,1. у кого-л. (loc.) AV. 7,79,2. {#saM ja^gmire pa\TyA\3^\ rAyo^ asmin#} ṚV. 6,19,5. {#indra^ u\kTA sama^gmata#} 1,80,16.; vgl. 10,91,12. в половом отношении: {#saM ga^cCate ka\laSa^ u\sriyA^BiH#} ṚV. 9,93,2. 1,164,8. {#saM ja^gmire mahi\zA arva^tIBiH#} 10,5,2. {#kzma\yA reta^H saMjagmA\no ni zi^Ycat#} 61,7. ŚAT. BR. 1,8,3,6. — {#rAjarzayaH sarve saMgatASca maharzayaH#} R. 3,35,97. SUND. 1,4. RAGH. 2,58. BHĀG. P. 1,9,11. {#ye (sinDuvitaste) samagaMsAtAM prAgvEnyasvAmino 'ntike#} RĀJA-TAR. 5,97. {#BruvO cAsaMgate mama#} R. 6,23,11. {#kAcciddfzwastvayAraRye saMgatyeha nalaH#} N. 12,20. {#saMgatvA#} MBH. 13,456. {#kaTaM kaSyapadAyAdA puMScalyAM mayi saMgatAH#} «откуда они присоединились ко мне?» BHĀG. P. 8,9,9. {#akzaDUrtEH samagaMsi#} DAŚAK. 69,13. 93,12. 17. 137,18. {#hanumatA saMgataH#} R. 1,1,57. 51,7. 2,103,35. ŚĀK. 88, v. l. VID. 153. KATHĀS. 2,19. {#ratnaM ratnena saMgacCate#} жемчужина нанизывается на жемчужину пословично: так v. a. подобное соединяется с подобным MṚCCH. 14,5. {#mantrisaMgata#} YĀJÑ. 1,327. {#parasaMgata#} (враждебно) 325. {#saMgacCasva mayA sArDamekenEkaH#} (враждебно) MBH. 1,5989. {#BrAtfBiH saha saMgataH#} ARJ. 3,1. N. 24,46. R. 2,50,3. RĀJA-TAR. 5,257. в половом отношении: {#tvayA saMgamya#} MBH. 3,17085. R. 1,48,22. 37,23. {#yasya BAryA ca parasaMgatA#} PAÑCAT. I,234. {#saMgamizye tvayA saha#} MBH. 3,17119. {#icCantyA saha saMgataH#} M. 8,378. {#matkEH saMgacCasva vanEH SuBEH#} так v. a. приди в мои леса BHAṬṬ. 8,16. Для act. у нас имеются следующие места; {#saM sUrya^sya\ jyoti^pAganma#} AV. 16,9,3. {#de\vAsa^Sci\nmana^sA\ saM hi ja\gmuH pani^zWaM jA\taM ta\vasa^M duvasyan#} ṚV. 3,1,13. {#saM yasmi\nviSvA\ vasU^ni ja\gmuH#} 10,6,6. {#rajo meGASca saMjagmuH SastravidyudBirAvftAH#} MBH. 6,5372. {#rAmaH samagacCadguhena#} R. 2,50,20. {#saMgacCa saha BAryayA#} N. 24,34. — {#saMgata#} n. встреча, соединение, союз, дружба (P. 3,1,105. TRIK. 3,2,1 [читай: {#ajaryaM]#} . H. 731) P. 1,3,25, Vārtt. 1. {#dizwyA me saMgataM tvayA#} MBH. 3,14044. {#mA BUcca tvayi mama saMgataM kadAcit#} MṚCCH. 131,16. {#tadA DarmArTakAmAnAM trayARAmapi saMgatam#} MĀRK. P. 21,69. VIKR. 162. HIT. I,87. 24,18. {#tava pitrA mama mahatsaMgataM#} R. 5,94,21. {#ataH parIkzya kartavyaM viSezAtsaMgataM rahaH#} ŚĀK. 120. {#yaH saMgatAni kurute mohAcCrAdDena mAnava#} M. 3,140. MBH. 13,4312. {#vizayEH saMgataM#} (связь) {#cAstu tyajeyaM saMgataM#} (соглашение) {#yadi#} 14,175. — 2) сжиматься, съёживаться: {#balI saMgatagAtrastu durdarSo durbalaH #} [Page2-0685] {# kfSaH#} MBH. 1,3471. {#kasya patraraTAH kAyAnmAMsamutkftya saMgatam#} R. 3,25,7. — 3) отходить, умирать(?): {#tadeva saMgacCate tadeva mriyate#} LĀṬY. 8,8,5. — 4) подходить друг к другу, соответствовать, совпадать: {#asminvAkye (tattvam) nIlamutpalamiti vAkyavadvAkyArTo na saMgacCate#} VEDĀNTAS. 55. 56. {#sarvaM saMgatamevEtat#} KATHĀS. 2,67. AK. 1,2,3,43. {#bahusaMgataM vacaH#} R. 2,95,19. {#saMgata#} (о речи) = {#hfdayaMgama#} AK. 1,1,5,19. H. 268. — 5) trans. act. идти к, посещать: {#grAmaM saMgacCate#} P. 1,3,29, Sch. VOP. 23,14. иметь половую связь (с кем-л.): {#saMgacCa pOMsni strERaM mAM yuvAnam#} BHAṬṬ. 5,91. — 6) trans. med. вступать в некое состояние, в некое отношение: {#kiM tviha vA eke na manaso 'dDA viSramBamanavasTAnasya SaWakirAta iva saMgacCante#} обрести доверие, довериться BHĀG. P. 5,6,2. — caus. 1) сводить вместе, соединять; связывать с; делать причастным (с instr. лица, acc. вещи): {#i\dami^dame\vAsya^ rU\paM Ba^vati\ tenE^na\M saM ga^mayati#} AV. 9,5,24. {#vI\rudvo^ vi\Svato^vIryA ya\mena\ sama^jIgamat#} 6,32,2. {#saM vo\ 'yaM brahma^Ra\spati\rBaga\H saM vo^ ajIgamat#} 74,1. {#taM mA\trA sama^jIgamam#} VS. 8,29. ŚAT. BR. 4,5,2,10. {#saM mA kAmena gamaya#} ŚĀṄKH. ŚR. 4,12,15. — {#vaDUvarO saMgamayAM cakAra#} RAGH. 7,17. {#yA tAm — DanamitreRa saMgamitavatI#} DAŚAK. 84,10. {#priyayA tenAsmi — saMgamitaH#} VIKR. 143. {#AyuDaM jyayA saMgamayya#} RAGH. 11,77.

source: — {#samupa#} 1) fasten: {#samupozita#} gefastet habend MBH. 13,3273. VARĀH. BṚH. S. 105,16. BHĀG. P. 9,4,30. — 2) antreten, obliegen: {#tadvrataM samupozitA#} MĀRK. P. 126,9.
ru: — {#samupa#} 1) поститься: {#samupozita#} тот, кто постился / соблюдавший пост MBH. 13,3273. VARĀH. BṚH. S. 105,16. BHĀG. P. 9,4,30. — 2) приступать (к чему-л.), брать на себя (обязанность): {#tadvrataM samupozitA#} MĀRK. P. 126,9.

source: — {#prati#} wiedergeboren werden, von Neuem entstehen: {#prajApatiScarasi garBe tvameva pratijAyase#} PRAŚNOP. 2,8. {#pratijAtakopa#} MBH. 6,2651.
ru: — {#prati#} возрождаться, возникать заново: {#prajApatiScarasi garBe tvameva pratijAyase#} PRAŚNOP. 2,8. {#pratijAtakopa#} MBH. 6,2651.

source: — {#prativi#} stets sich klug verhalten: {#smaranti sukftAnyeva na vErARi kftAnyapi . santaH prativijAnantaH#} MBH. 2,2424. 2442.
ru: — {#prativi#} всегда вести себя благоразумно: {#smaranti sukftAnyeva na vErARi kftAnyapi . santaH prativijAnantaH#} MBH. 2,2424. 2442.

source: — {#vipra#} 1) richten (den Geist) auf: {#saMcaye ca vinASAnte maraRAnte ca jIvite saMyoge ca viyogAnte ko nu vipraRayenmanaH ..#} MBH. 12,3891. fg. — 2) verstreichen lassen: {#saMvatsaraM vipraRayet#} MBH. 12,3560.
ru: — {#vipra#} 1) направлять (ум) на: {#saMcaye ca vinASAnte maraRAnte ca jIvite saMyoge ca viyogAnte ko nu vipraRayenmanaH ..#} MBH. 12,3891. fg. — 2) давать пройти, упускать (время): {#saMvatsaraM vipraRayet#} MBH. 12,3560.

source: — {#aBi#} gewinnen, ersiegen, erwerben: {#lokAn#} AV. 12,3,15. 9,5,6. TS. 5,2,1,1. {#ye yajva^nAma\Biji^tAH sva\rgAH#} AV. 12,3,6. ŚAT. BR. 12,8,2,2. 13,2,4,1. TS. 5,4,6,4. {#annAdyam#} ŚAT. BR. 4,6,9,1. 11,2,3,1. TBR. 3,1,2,6. KĀṬH. 34,5 in Ind. St. 3,477. Mit dopp. acc.: {#aBijitA vE devA asurAnimAM lokAnaByajayan#} PAÑCAV. BR. 20,8. — {#te cAndramasameva lokamaBijayante#} PRAŚNOP. 1,9; hier ist wohl {#aBijAyante#} (s. u. {#jan#}) zu lesen. — desid. gewinnen —, überwinden wollen, angreifen: {#vedaSrutiBirAKyAnErarTAnaBijigIzati#} MBH. 12,8465. ŚĀṄKH. ŚR. 14,42,16. {#yuktasenasya nfpateH parAnaBijigIzataH#} SUŚR. 1,122,3. — Vgl. {#aBijaya, aBijit#} fgg.
ru: — {#aBi#} выигрывать, добывать победой, приобретать: {#lokAn#} AV. 12,3,15. 9,5,6. TS. 5,2,1,1. {#ye yajva^nAma\Biji^tAH sva\rgAH#} AV. 12,3,6. ŚAT. BR. 12,8,2,2. 13,2,4,1. TS. 5,4,6,4. {#annAdyam#} ŚAT. BR. 4,6,9,1. 11,2,3,1. TBR. 3,1,2,6. KĀṬH. 34,5 в Ind. St. 3,477. с dopp. acc.: {#aBijitA vE devA asurAnimAM lokAnaByajayan#} PAÑCAV. BR. 20,8. — {#te cAndramasameva lokamaBijayante#} PRAŚNOP. 1,9; здесь следует, по всей видимости, читать {#aBijAyante#} (s. u. {#jan#}). — desid. желать выиграть —, одолеть, нападать: {#vedaSrutiBirAKyAnErarTAnaBijigIzati#} MBH. 12,8465. ŚĀṄKH. ŚR. 14,42,16. {#yuktasenasya nfpateH parAnaBijigIzataH#} SUŚR. 1,122,3. — Vgl. {#aBijaya, aBijit#} fgg.

source: — {#apa#} fortgehen, sich entfernen, sich zurückziehen, fliehen, weichen von (abl.) AV. 6,73,3. 19,56,6. MBH. 3,248. 674. {#raRAt#} 15214. 15750. {#raTopasTAt#} 5,7219. {#BImAt#} 7,5806. 6307. HARIV. 5684. 10698. 14015. {#apayAta jAlmAH#} schert euch MṚCCH. 174,4. KATHĀS. 52,249. 55,72. {#pArSvAnnApayAti sma me sadA#} wich nicht von meiner Seite 124,197. ŚIŚ. 9. 83. BHĀG. P. 4,29,76. PAÑCAT. 129,24. 232,7. {#nAtidUrApayAte tu raTe#} MBH. 3,720. {#apayAsyati mama SokaH#} ŚĀK. 96, v. l. Spr. 42. {#SApo 'payAtu te#} KATHĀS. 56,159. {#miDyAjYAnApAye dozA apayAnti#} SARVADARŚANAS. 116. 6. {#SezaM gfhezu saktasya pramattasyApayAti hi#} BHĀG. P. 7,6,8. MBH. 12,3470. {#na cAsya niyamAdbudDirapayAti mahAtmanaH#} lässt nicht ab von 9,2310. {#nApayAti#} 5,7486 fehlerhaft für {#nopayAti#}, wie die ed. Bomb. liest. — Vgl. {#apayAtavya#} fg. — caus. entführen, rauben BHĀG. P. 9,10,11.
ru: — {#apa#} уходить, удаляться, отступать, бежать, отходить от (abl.) AV. 6,73,3. 19,56,6. MBH. 3,248. 674. {#raRAt#} 15214. 15750. {#raTopasTAt#} 5,7219. {#BImAt#} 7,5806. 6307. HARIV. 5684. 10698. 14015. {#apayAta jAlmAH#} прочь отсюда MṚCCH. 174,4. KATHĀS. 52,249. 55,72. {#pArSvAnnApayAti sma me sadA#} не отходил от моего бока 124,197. ŚIŚ. 9. 83. BHĀG. P. 4,29,76. PAÑCAT. 129,24. 232,7. {#nAtidUrApayAte tu raTe#} MBH. 3,720. {#apayAsyati mama SokaH#} ŚĀK. 96, v. l. Spr. 42. {#SApo 'payAtu te#} KATHĀS. 56,159. {#miDyAjYAnApAye dozA apayAnti#} SARVADARŚANAS. 116. 6. {#SezaM gfhezu saktasya pramattasyApayAti hi#} BHĀG. P. 7,6,8. MBH. 12,3470. {#na cAsya niyamAdbudDirapayAti mahAtmanaH#} не прекращает 9,2310. {#nApayAti#} 5,7486 ошибочно вместо {#nopayAti#}, как читает ed. Bomb.. — Vgl. {#apayAtavya#} fg. — caus. похищать, уводить силой BHĀG. P. 9,10,11.

source: — {#vipra#} verreisen, in die Fremde ziehen, in der Fremde weilen: {#viprozya#} nach einer Reise GOBH. 2,8,21. ŚĀṄKH. GṚHY. 2,16. M. 2,132. 217. {#sa tatra#} ({#janapadapradeSe#}) {#bahUni varzARi vipravaset#} SADDH. P. 4,8,a. {#vanaM viprozite mayi#} R. GORR. 2,26,37. 32,28. {#ciraviprozita#} lange in der Fremde weilend, — geweilt habend 111,43 (103,38 SCHL.). MBH. 3,2712. HARIV. 4779. KATHĀS. 64,114. {#rAjyaviprozita#} so v. a. ausserhalb des Reichs in der Verbannung lebend MBH. 4,7. {#viprozitakumAraM rAjyam#} RAGH. 12,11. {#BikzuBirvipravasite#} nachdem die Bettler fortgezogen waren BHĀG. P. 1,6,2. 5. — caus. verbannen: {#rAzwrAt#} M. 8,219. YĀJÑ. 2,187. 270. MBH. 3,1404. 8892. verscheuchen, entfernen: {#vipravAsitakalmaza#} R. 2,74,30.
ru: — {#vipra#} уезжать, уходить на чужбину, пребывать на чужбине: {#viprozya#} после поездки GOBH. 2,8,21. ŚĀṄKH. GṚHY. 2,16. M. 2,132. 217. {#sa tatra#} ({#janapadapradeSe#}) {#bahUni varzARi vipravaset#} SADDH. P. 4,8,a. {#vanaM viprozite mayi#} R. GORR. 2,26,37. 32,28. {#ciraviprozita#} долго пребывающий на чужбине, — пробывший на чужбине 111,43 (103,38 SCHL.). MBH. 3,2712. HARIV. 4779. KATHĀS. 64,114. {#rAjyaviprozita#} так v. a. живущий за пределами царства в изгнании MBH. 4,7. {#viprozitakumAraM rAjyam#} RAGH. 12,11. {#BikzuBirvipravasite#} после того как нищие ушли BHĀG. P. 1,6,2. 5. — caus. изгонять, ссылать: {#rAzwrAt#} M. 8,219. YĀJÑ. 2,187. 270. MBH. 3,1404. 8892. прогонять, удалять: {#vipravAsitakalmaza#} R. 2,74,30.

source: — {#upa#} durch Vertrocknen ausgehen, eintrocknen: {#narASaMsaH#} Soma PAÑCAV. BR. 9,9,5. ŚĀṄKH. ŚR. 13,12,10. falsch {#upavAyAt#} (als ob von 2. {#vA#}) st. {#˚vAyet#} KĀTY. ŚR. 25,12,10. 12. {#kalaSamupavAyantaM prARo 'nUpadasyati#} KĀṬH. 35,16. {#˚vAta#} (Gegens. {#Ardra#}) trocken: Holz ĀŚV. GṚHY. 3,8,4. {#prakzAlitopavAta#} KAUŚ. 2.
ru: — {#upa#} иссыхать, высыхать: {#narASaMsaH#} Soma PAÑCAV. BR. 9,9,5. ŚĀṄKH. ŚR. 13,12,10. неверно {#upavAyAt#} (как если бы от 2. {#vA#}) st. {#˚vAyet#} KĀTY. ŚR. 25,12,10. 12. {#kalaSamupavAyantaM prARo 'nUpadasyati#} KĀṬH. 35,16. {#˚vAta#} (Gegens. {#Ardra#}) сухой: дерево ĀŚV. GṚHY. 3,8,4. {#prakzAlitopavAta#} KAUŚ. 2.
